Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/dahttu-programmet-for-kulturnaering-i-gang.html.tmx
Source language: nob
Languages: sme

source: Dahttu-programmet for kulturnæring i gang / Kulturnæring / Næringer / Forsiden - Sametinget
sme: Dáhttu-prográmma kulturealáhusa várás doaimmas / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget

source: Dahttu-programmet for kulturnæring i gang
sme: Dáhttu-prográmma kulturealáhusa várás doaimmas

source: 02. juni 2014
sme: 02. Geassemánnu 2014

source: Sametinget har denne våren igangsatt et program for å styrke samisk kulturnæring.
sme: Sámediggi lea giđa álggahan prográmma nannen dihtii sámi kulturealáhusa.

source: Finnmarkselskapet Kreativ Industri har på oppdrag fra Sametinget skreddersydd et bedriftsutviklingsprogram spesielt for samiske kunst- og kulturaktører som ønsker å skape næring av sine ut av kunst- og kulturuttrykk.
sme: Finnmárkku fitnodat Kreativ Industri lea Sámedikki ovddas ráhkadan fitnodatovddidanprográmma erenoamážit sámi dáidda- ja kulturbargiid várás geat háliidit ealáhussan dahkat iežaset dáidda- ja kulturovdanbuktimiid.

source: Målet er at flere skal kunne leve av samisk kulturnæring i fremtiden.
sme: Ulbmilin lea ahte eanebut galget sáhttit eallit sámi kulturealáhusas boahtteáiggis.

source: På første samling i Karasjok 22.- 23. april deltok 12 svært engasjerte samiske kulturnæringsaktører fra hele Finnmark.
sme: Vuosttaš čoahkkaneamis Kárášjogas cuoŋománu 22.- 23. b. oassálaste 12 hui áŋgiris sámi kulturealáhusoassálasti olles Finnmárkkus.

source: Felles for alle deltagerne er at de har både ønske og vilje (dáhttu) til å utvikle sin samiske kulturnæringsbedrift til nye høyder.
sme: Oassálastiin lea dat oktasaš ahte sis lea sihke háliidus ja dáhttu ovddidit iežaset sámi kulturealáhusfitnodaga viidáseappot.

source: Programmet er et ledd i Sametingets satsing på samisk kulturnæring.
sme: čeahpes kulturealáhusdoaimmaheaddjit

source: Dyktige kulturnæringsaktører
sme: Beroštupmi Dáhttu-prográmmii lea leamaš hui stuoris ja dađibahábut ii lean sadji buohkaide geat háliidedje searvat vuosttaš vurrui.

source: Interessen for Dáhttu-programmet har vært over all forventing og dessverre var det ikke plass til alle som ønsket å delta på første runde.
sme: Dá leat sii geat serve kulturealáhusa vuosttaš prográmmii:

source: Lista over engasjerte kulturnæringsaktører i første program ser slik ut:
sme: Marie Louise Somby

source: Elle Sofe Henriksen
sme: Graveniid

source: Arktisk Design
sme: Sara Margrethe Oskal

source: Ove Stødle
sme: Saari Siida

source: Abanti
sme: Girjjat

source: Elin Kåven
sme: Dáhttu birra

source: Iris Egilsdatter
sme: Dáhttu lea gealbo- ja fierpmádatprográmma sámi kulturealáhusdoaimmaheddjiid várás ja galgá veahkehit sámi kulturealáhussuorggi šaddat eanet fitnolaš ja gávppálaš.

source: Mikrobryggeriet i Lakselv
sme: Dán prográmma bokte galget kulturdoaimmaheaddjit oažžut máhtu nu ahte sáhttet hukset buori ealáhusa iežaset buktagiin.

source: Dáhttu er et kompetanse- og nettverks program for samiske kulturnæringsaktører som skal bidra til økt profesjonalisering og kommersialisering for samisk kulturnæringsbransje.
sme: Dáhttu ovddidanprográmma ulbmiljoavkun lea sámi dáidda- ja kulturdoaimmaheaddjit, geat leat dahkan dahje háliidit dahkat iežaset ovdanbuktimiin ealáhusa.

source: Gjennom dette programmet skal kulturaktørene få kunnskap til å skape god næring utav sine produkter.
sme: Dán prográmma bokte besset kulturealáhusdoaimmaheaddjit bargat jurddaovddidemiin, fitnodaga vuođđudemiin dahje dálá fitnodaga ovddidemiin ja strategiijaovddidemiin.

source: Målgruppen for utviklingsprogrammet Dáhttu er samiske kunst- og kulturaktører, som har skapt eller ønsker å skape næring av sine uttrykk.
sme: Prográmmas galget leat 3 čoahkkaneami ovtta jagis, ja oassálastit ožžot dasa lassin 50 ráđđeaddidiimmu.

source: Gjennom dette programmet får kulturnæringsaktørene arbeide med idéutvikling, etablering eller utvikling av eksisterende bedrift og strategiutvikling.
sme: Ođđa prográmma lea plánejuvvon álggahuvvot dán čavčča ja dál sáhtát maiddái don dieđihit iežat beroštumi prošeaktajođiheaddjái Marit Vambheim, tel. 908 85 048, post@kreativindustri.no
